<div class="overlay"></div>
<div class="course-modal">
    <div class="course-modal__body">
        <div class="popup-close">&#10006;</div>
        <div class="course-modal__title">Пройдите обучение в Бизнес Академии NBU и станьте высокооплачиваемым специалистом</div>
        <div class="about-descr course-modal__descr">
            Этот содержательный курс даст вам именно те знания которые
            вы ищите. Пройдите обучение в NBU получите престижный диплом и станьте
            высокооплачиваемым специалистом в интересной Вам
            сфередеятельности. Не откладывайте ваше ваше развитие и
            профессиональный рост на потом - запишитесь на курс и уже
            сегодня вы станете на шаг ближе.
        </div>
        <div class="about-descr course-modal__descr">
            Этот содержательный курс даст вам именно те знания которые
            вы ищите. Пройдите обучение в NBU получите престижный диплом и станьте
            высокооплачиваемым специалистом в интересной Вам
            сфередеятельности. Не откладывайте ваше ваше развитие и
            профессиональный рост на потом - запишитесь на курс и уже
            сегодня вы станете на шаг ближе.
        </div>
    </div>
</div>